// let questions = {
//     1: "Колко дълго продължава смяната на гуми",
//     2: "Къде да намеря информация за налагането на гумите",
//     3: "Защо е важно налагането в гумите",
//     4: "Какво означава скоростния индекс на гумата",
//     5: "Защо се прави реглаж на преден и заден мост",
//     6: "Как да разбера дали колата ми се нуждае от реглаж на колелата",
//     7: "Как да разбера дали гумите ми се нуждаят от балансиране",
//
// }
//
// let answers ={
//     1: "Коректният отговор е - зависи. Максимум 1 час, но може да бъде и много по-кратко (15 мин), ако гумите са окомплектовани с джанти, които не са криви са обслужвани редовно и отговорно.",
//     2: "Обикновено можете да намерите препоръчаното от производителя налягане на гумите\n" +
//         "                                за вашия автомобил на стикер, който се намира на колонката между вратите или\n" +
//         "                                в ръководството на вашия автомобил. Някои производители поставят стикерите на\n" +
//         "                                капака над отвора за зареждане с гориво или капака на багажника.",
//     3: "Налягането в гумите е много важно за безопасността и икономията на гориво.\n" +
//         "                                Правилното налягане в гумите е важен аспект за безопасността на пътя,\n" +
//         "                                когато поддържате правилно налягане в гумите,\n" +
//         "                                експолатационните разходи на автомобила ще бъдат сведени до минимум.\n" +
//         "                                Меките гуми натоварват двигателя повече, а също така се износват по-бързо.",
//     4: "Скоростния индекс на гумата показва максималната допустима скорост, при правилно напомпана гума,\n" +
//         "                                използвана при допустимия индекс за товароносимост. Скоростния индекс е буквата в края на поредицата от цифри и символи отбелязани на борда на гумата,\n" +
//         "                                след номера на индекса на натоварване, който показва максималната скорост, с която гумата може да пренася товара,\n" +
//         "                                съответстващ на индекса на товароносимост. Като например символът V позволява максималната скорост 240 km/h.\n" +
//         "                                Най-често срещаните скоростни индекси са S, T, H, V, W и Y.",
//     5: "РЕГУЛИРАНЕ НА ПРЕДЕН И ЗАДЕН МОСТ (РЕГЛАЖ)\n" +
//         "                                Регулирането или реглажа, както се нарича понякога, може да повлияе на\n" +
//         "                                управлението и безопасността на вашия автомобил и да доведе до прекомерно или\n" +
//         "                                неравномерно износване на гумите.\n" +
//         "                                Сходимостта на колелата може да се промени при удар в бордюр или преминаване през дупка\n" +
//         "                                на пътя. Промяната в сходимостта може да бъде предизвикана още и от износването на\n" +
//         "                                компонентите на кормилната уредба или окачването.\n" +
//         "                                Защо е важно регулирането на колелата?  \n" +
//         "                                Реглажа е от решаващо значение за управлението\n" +
//         "                                и износването на гумите. Лошо регулираните преден и заден мост\n" +
//         "                                може да повлияят на износването на гумите и да влошат управлението на\n" +
//         "                                автомобила. Сходимостта на автомобилните колела е проектирано да сведе\n" +
//         "                                до минимум износването на гумите и да увеличи максимално комфорта на возене.\n" +
//         "                                Правилното регулиране на четирите колела ще намали износването\n" +
//         "                                на гумите, ще помогне за увеличаване на техния живот, ще подобри\n" +
//         "                                експлоатационните им характеристики и ще доведе до икономия на гориво.\n" +
//         "                                Освен това ще подобри управлението и ще подобри безопасността на шофиране,\n" +
//         "                                като ще отстрани проблемите с недозавиване или свръхзавиване и\n" +
//         "                                ще подобри стабилността на автомобила.\n" +
//         "                                Защо да регулирате преден и заден мост?\n" +
//         "                                За да подобрете управлението на превозното средство, \n" +
//         "                                като елиминирате неравномерното и преждевремонно износване на гумите \n" +
//         "                                и ще решите проблеми като дърпането на една страна на автомобила, недозавиване,\n" +
//         "                                свръхзавиване или лошо поведение в завой.",
//     6: "Колелата ви може да се нуждаят от регулиране/реглаж, ако забележите, че колата ви дърпа рязко вдясно или наляво, пътувайки по прав, равен път,\n" +
//         "                                без страничен вятър.\n" +
//         "                                Ако гумите ви се износват неравномерно, тогава регулирането на колелата на вашия автомобил е наложително.\n" +
//         "                                Познати индикации за нерегулирани колела на автомобила са \n" +
//         "                                дърпане на автомобила наляво или надясно по време на движение, \n" +
//         "                                неравномерно или бързо износване на гумите, \n" +
//         "                                волана не е в неутрална позиция, когато шофирате направо, \n" +
//         "                                шумни или скърцащи гуми при движение направо или дори при лек завой.\n" +
//         "                                Трябва също да проверите регулирането на колелата на вашия автомобил ако \n" +
//         "                                ударите по-високо препятствие като бордюр или преминете през дупка.\n" +
//         "                                Също ако имате проблеми с управлението при движение направо или при завой, \n" +
//         "                                или ако волана не се връща лесно в неутрална позиция след завой или не застава в неутрална позиция при движение направо.\n" +
//         "                                Също е много препоръчително на проверите регулирането на колелата на автомобила, когато сменяте елементи по окачването или кормилни компоненти.",
//     7: "Ако гумите не са балансирани правилно ще усещате вибрации във волана или дори в целия автомобил.\n" +
//         "                                Какви са признаците на небалансирани гуми?\n" +
//         "                                Вибрация на волана или на цялата кола.\n" +
//         "                                Може да чувате нетипичен шум при движение, който се увеличава с нарастване на скоростта.\n" +
//         "                                Небалансираните гуми се износват неравномерно.\n" +
//         "                                Гумите се износват преждевременно, когато не са балансирани правилно. Дори малък дисбаланс може да доведе до неравномерно износване на протектора и повишена топлина, което съкращава живота на гумата.",
//
// }
//
// export {questions,answers}